/* App unavailable alert title text */
"app_unavailable_alert_title" = "There is no application set to open the URL %@.";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "Search the App Store for an application that can open this document, or choose an existing application on your computer.";

/* Search App Store button */
"search_app_store_button" = "Search App Store";

/* Choose application button */
"choose_application_button" = "Choose Application...";

/* Cancel button */
"cancel_button" = "Cancel";

/* Panel dialog message */
"panel_dialog_message" = "Choose an application to open the document \"%@\".";

